/* Localizable Strings for the Proxy Toolbar */

/* PP_RESUMEJOB_TOOLBAR_BUTTON */
"Resume" = "Fortsett";

/* PP_RESUMEJOBONPAGE_TOOLBAR_BUTTON &*/
"Resume On Page..." = "Fortsett på side…";

/* PP_HOLDJOB_TOOLBAR_BUTTON */
"Hold" = "Stopp midlertidig";

/* PP_DELETE_TOOLBAR_BUTTON */
"Delete" = "Slett";

/* PP_PRINTER_UTILITY_TOOLBAR_BUTTON */
"Utility" = "Verktøy";

/* PP_SCANNER_UTILITY_TOOLBAR_BUTTON */
"Scanner" = "Skanner";

/* PP_DOT_INK_TOOLBAR_BUTTON */
"Supply Levels" = "Nivå for forbruksmateriell";

/* PP_HISTORY_TOOLBAR_BUTTON */
"Log & History" = "Logg og historikk";

/* PP_STOP_QUEUE */
"Pause Printer" = "Sett skriver på pause";

/* PP_START_QUEUE */
"Resume Printer" = "Fortsett med skriver";

/* PP_STOP_FAX_QUEUE */
"Pause Fax" = "Sett faks i pausemodus";

/* PP_START_FAX_QUEUE */					
"Resume Fax" = "Fortsett faksing";

/* PP_INFO_QUEUE */
"Info" = "Info";

/* PP_DELETE_JOB_MENUITEM */
"Delete Job" = "Slett jobb";

/* PP_DELETE_JOBS_MENUITEM */
"Delete Jobs" = "Slett jobber";

/* PP_HOLD_JOB_MENUITEM */
"Hold Job" = "Stopp jobb midlertidig";

/* PP_HOLD_JOBS_MENUITEM */
"Hold Jobs" = "Stopp jobber midlertidig";

/* PP_RESUME_JOB_MENUITEM */
"Resume Job" = "Fortsett jobb";

/* PP_RESUME_JOBS_MENUITEM */
"Resume Jobs" = "Fortsett jobber";

/* PP_RESUME_JOBS_ON_PAGE_MENUITEM */
"Resume Jobs On Page..." = "Fortsett jobber på side…";

/* PP_RESUME_JOB_ON_PAGE_MENUITEM */
"Resume Job On Page..." = "Fortsett jobb på side…";

/* PP_SHOW_COMPLETED_JOBS */
"Show Completed Jobs" = "Vis ferdige jobber";

/* PP_HIDE_COMPLETED_JOBS */
"Hide Completed Jobs" = "Skjul ferdige jobber";

/* PP_RESUMEJOB_TOOLTIP_TEXT */
"Resume printing of selected job(s)" = "Fortsett utskrift av markerte jobber";

/*PP_RESUMEJOB_FAX_TOOLTIP_TEXT */
"Resume faxing of selected job(s)" = "Fortsett faksing av markert(e) jobb(er)";

/* PP_RESUMEJOBONPAGE_TOOLTIP_TEXT */
"Resume printing on page..." = "Fortsett utskrift på side…";

/* PP_RESUMEJOBONPAGE_FAX_TOOLTIP_TEXT */
"Resume faxing on page..." = "Fortsett faksing på side…";

/* PP_HOLDJOB_TOOLTIP_TEXT */
"Hold printing of selected job(s)" = "Stopp utskrift av markerte jobber midlertidig";

/* PP_HOLDJOB_FAX_TOOLTIP_TEXT */
"Hold faxing of selected job(s)" = "Stopp faksing av markert(e) jobb(er) midlertidig";

/* PP_DELETE_TOOLTIP_TEXT */
"Delete the selected job(s)" = "Slett markerte jobber";

/* PP_PRINTER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's utility" = "Start skriverens verktøy";

/* PP_SCANNER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's scanner" = "Start skriverens skanner";

/* PP_DOT_INK_TOOLTIP_TEXT */
"View information on ink or toner levels" = "Vis informasjon om blekk- og tonernivå";

/* PP_HISTORY_TOOLTIP_TEXT */
"Launch Console to view the printing logs" = "Start Konsoll for visning av utskriftslogger";

/* PP_STOP_QUEUE_TOOLTIP_TEXT */
"Stop printing of all jobs to this printer" = "Stopp alle utskriftsjobber for denne skriveren";

/* PP_START_QUEUE_TOOLTIP_TEXT */
"Resume printing of all jobs to this printer" = "Fortsett alle utskriftsjobber for denne skriveren";

/* PP_STOP_FAX_QUEUE_TOOLTIP_TEXT */
"Stop faxing of all jobs to this fax" = "Stopp faksing av alle jobber til denne faksen ";

/*PP_START_FAX_QUEUE_TOOLTIP_TEXT */
"Resume faxing of all jobs to this fax" = "Fortsett med faksing av alle jobber til denne faksen";

/* PP_INFO_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this printer" = "Vis generell informasjon og informasjon om konfigurasjon og nivå for forbruksmateriell for denne skriveren.";

/* PP_INFO_FAX_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this fax" = "Vis generell informasjon og informasjon om konfigurasjon og nivå for forbruksmateriell for denne faksen.";

/* PP_PrinterReady */
"Printer Ready" = "Skriver klar";

/* PP_PrinterStopped */
"Printer Paused" = "Skriver satt på pause";

/* PP_FaxReady */
"Fax Ready" = "Faks klar";

/* PP_FaxStopped */
"Fax Paused" = "Faks i pausemodus";

/* PP_QUIT_WHEN_FINISH */
"Quit When Finished" = "Avslutt automatisk";

/* PP_QUIT_WHEN_FINISH_TOOLTIP_TEXT */
"Automatically quit when all jobs are complete" = "Avslutt automatisk når alle jobber er fullført";

/* PP_PrinterProcessing */
"Processing Job" = "Behandler utskriftsjobb";

/* Localizable strings for job progress */

/* PP_ProgressCopySheetFormat */
"Printing '%@'. Copy %d of %d, Sheet %d of %d, Page %d of %d." = "Skriver ut «%@», eksemplar %d av %d, ark %d av %d, side %d av %d.";

/* PP_ProgressCopyPageFormat */
"Printing '%@'. Copy %d of %d, Page %d of %d." = "Skriver ut «%@», eksemplar %d av %d, side %d av %d.";

/* PP_ProgressCopyFormat */
"Printing '%@'. Copy %d of %d." = "Skriver ut «%@». Eksemplar %d av %d.";

/* PP_ProgressSheetFormat */
"Printing '%@'. Sheet %d of %d." = "Skriver ut «%@». Ark %d av %d.";

/* PP_ProgressPageFormat */
"Printing '%@'. Page %d of %d." = "Skriver ut «%@». Side %d av %d.";

/* PP_ProgressNoneFormat */
"Printing '%@'." = "Skriver ut «%@».";

/* PJ_HoldAuthentication */
"On Hold (Authentication required)" = "Stoppet midlertidig (godkjenning kreves)";

/* PJ_HoldUntilFormat */
"Hold until %@" = "Midlertidig stoppet til %@";

/* PJ_Hold */
"On Hold" = "Stoppet midlertidig";

/* PJ_Pending */
"-" = "-";

/* PJ_Processing */
"Printing" = "Skriver ut";

/* PJ_Stopped */
"Stopped" = "Stoppet";

/* PJ_Cancelled */
"Cancelled" = "Avbrutt";

/* PJ_Aborted */
"Aborted" = "Avbrutt";

/* PJ_Completed */
"Completed" = "Fullført";

/* DD_NoDefaultApplication */
"There is no default application specified to print the document \"%@\"." = "Standardprogram for utskrift av dokumentet «%@» er ikke angitt.";

/* DV_FileSizeInBytes */
"%d bytes" = "%d byte";

/* DV_FileSizeInKBytes */
"%d KB" = "%d kB";

/* DV_FileSizeInMBytes */
"%.1f MB" = "%.1f MB";

/* PP_Status_String */
"Status:" = "Status:";

/* PP_Window_Title_One_Format */
"%@ (1 Job)" = "%@ (1 jobb)";

/* PP_Window_Title_Many_Format */
"%@ (%d Jobs)" = "%@ (%d jobber)";

/* OK_String */			
/* OK */
"OK" = "OK";

/* Cancel_String */
"Cancel"= "Avbryt";

/* Choose_String */
"Choose" = "Velg";

/* PP_About_MenuItem */		
"About %@" = "Om %@";

/* PP_Hide_MenuItem	*/					
"Hide %@" = "Skjul %@";

/* PP_Quit_MenuItem	*/					
"Quit %@" = "Avslutt %@";

/* PP_Help_MenuItem	*/
"Help %@" = "Hjelp %@";



/* Non defined strings from different cups backends...*/
/* and therefore not in any of the strings.h files */
"Unable to open raster file" = "Kan ikke åpne rasterfil";
"Error reading pixel data" = "Feil under lesing av bildepunktdata";
"Could not create T.4 tiff image" = "Kunne ikke opprette T.4 tiff-bilde";
"Unsupported raster type" = "Rastertypen støttes ikke";

/* Default String for errors */
"Operation Could not be completed." = "Operasjonen kunne ikke fullføres.";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "Utskriftstjenesten er ikke tilgjengelig.";

/* Error number shown in error alerts */
"Error:%d" = "Feil: %d";


